welcome.message=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c
label.lang.en=\u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439
label.lang.ru=\u0420\u0443\u0441\u0441\u043a\u0438\u0439
intro.message=\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e\u0020\u0043\u0052\u0055\u0044\u0020\u0052\u0045\u0053\u0054\u0020\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0020\u0441\u043e\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c\u0438\u0020\u0441\u0443\u0449\u043d\u043e\u0441\u0442\u044f\u043c\u0438\u003a\u0020\u0053\u006b\u0069\u006c\u006c\u002c\u0020\u0041\u0063\u0063\u006f\u0075\u006e\u0074\u002c\u0020\u0044\u0065\u0076\u0065\u006c\u006f\u0070\u0065\u0072\u002e
basicEntity.message=\u042d\u0442\u0438\u0020\u0441\u0443\u0449\u043d\u043e\u0441\u0442\u0438\u0020\u043d\u0430\u0441\u043b\u0435\u0434\u0443\u044e\u0442\u0441\u044f\u0020\u043e\u0442\u0020\u0042\u0061\u0073\u0069\u0063\u0045\u006e\u0074\u0069\u0074\u0079\u002e
classDiagram.message=\u0414\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430\u0020\u043a\u043b\u0430\u0441\u0441\u043e\u0432\u003a
usability.message=\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u003a\u0020\u0447\u0442\u0435\u043d\u0438\u0435\u002c\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u002c\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435\u0020\u0438\u0020\u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u002e
layers.message=\u0421\u043b\u043e\u044f\u003a
model.message=\u006d\u006f\u0064\u0065\u006c\u0020\u002d\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043d\u0430\u044f\u0020\u043e\u0431\u043b\u0430\u0441\u0442\u044c\u003a\u0020\u0050\u004f\u004a\u004f\u0020\u043a\u043b\u0430\u0441\u0441\u044b
rest.message=\u0052\u0045\u0053\u0054\u0020\u002d\u0020\u0441\u0435\u0440\u0432\u043b\u0435\u0442\u044b\u002c\u0020\u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435\u0020\u0077\u0065\u0062\u002d\u0437\u0430\u043f\u0440\u043e\u0441\u044b\u0020\u0028\u0048\u0054\u0054\u0050\u002f\u0048\u0054\u0050\u0050\u0053\u0029
service.message=\u0073\u0065\u0072\u0076\u0069\u0063\u0065\u0020\u002d\u0020\u043f\u0440\u043e\u0441\u0442\u0430\u044f\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u002d\u043b\u043e\u0433\u0438\u043a\u0430
repo.message=\u0072\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u0020\u002d\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b\u0020\u0438\u0020\u0438\u0445\u0020\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u043a\u0020\u0431\u0430\u0437\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u002e
storage.message=\u0073\u0074\u006f\u0072\u0061\u0067\u0065\u0020\u002d\u0020\u0431\u0430\u0437\u0430\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u004d\u0079\u0053\u0051\u004c
chain.message=\u0414\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430\u0020\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0020\u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0439\u0020\u0434\u043b\u044f\u0020\u0050\u004f\u0053\u0054\u0020\u0437\u0430\u043f\u0440\u043e\u0441\u0430\u003a
repositoryDescription.message=\u0412\u0020\u0072\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u0020\u0441\u043b\u043e\u0435\u0020\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b\u003a\u0020\u0047\u0065\u006e\u0065\u0072\u0069\u0063\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u003c\u0054\u002c\u0020\u0049\u0044\u003e\u0020\u0438\u0020\u0053\u006b\u0069\u006c\u006c\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u002c\u0020\u0041\u0063\u0063\u006f\u0075\u006e\u0074\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u002c\u0020\u0044\u0065\u0076\u0065\u006c\u006f\u0070\u0065\u0072\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u044f\u044e\u0442\u0020\u0047\u0065\u006e\u0065\u0072\u0069\u0063\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u002e\u0020\u004a\u0064\u0062\u0063\u0041\u0062\u0073\u0074\u0072\u0061\u0063\u0074\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u0020\u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u0442\u0020\u0047\u0065\u006e\u0065\u0072\u0069\u0063\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u002e\u0020\u0053\u006b\u0069\u006c\u006c\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u004a\u0064\u0062\u0063\u0049\u006d\u0070\u006c\u002c\u0020\u0041\u0063\u0063\u006f\u0075\u006e\u0074\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u004a\u0064\u0062\u0063\u0049\u006d\u0070\u006c\u002c\u0020\u0044\u0065\u0076\u0065\u006c\u006f\u0070\u0065\u0072\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u004a\u0064\u0062\u0063\u0049\u006d\u0070\u006c\u0020\u043d\u0430\u0441\u043b\u0435\u0434\u0443\u044e\u0442\u0441\u044f\u0020\u043e\u0442\u0020\u004a\u0064\u0062\u0063\u0041\u0062\u0073\u0074\u0072\u0061\u0063\u0074\u0052\u0065\u0070\u006f\u0073\u0069\u0074\u006f\u0072\u0079\u0020\u0438\u0020\u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u044e\u0442\u0020\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b\u002e
endpoints.message=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435\u0020\u0065\u006e\u0064\u0050\u006f\u0069\u006e\u0074\u003a
skillEndPoint.message=api/v1/skill
accountEndPoint.message=api/v1/account
developerEndPoint.message=api/v1/developer
swaggerDoclink.message=\u0421\u0441\u044b\u043b\u043a\u0430\u0020\u043d\u0430\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e\u0020\u0073\u0077\u0061\u0067\u0067\u0065\u0072\u003a
